
/* Class = "IBUIImageView"; accessibilityLabel = "Linphone setup assistant icon"; ObjectID = "19"; */
"19.accessibilityLabel" = "Icône de l'assistant de configuration de compte";

/* Class = "IBUILabel"; text = "This assistant will help you to use a SIP account for your calls."; ObjectID = "22"; */
"22.text" = "Cet assistant va vous aider à utiliser votre compte pour vos appels.";

/* Class = "IBUIButton"; accessibilityLabel = "Create linphone.org account"; ObjectID = "36"; */
"36.accessibilityLabel" = "Créer un compte linphone.org";

/* Class = "IBUIButton"; normalTitle = "Create an account on linphone.org"; ObjectID = "36"; */
"36.normalTitle" = "Créer un compte sur linphone.org";

/* Class = "IBUIButton"; accessibilityLabel = "Sign in linphone.org account"; ObjectID = "38"; */
"38.accessibilityLabel" = "S'enregistrer sur un compte linphone.org";

/* Class = "IBUIButton"; normalTitle = "I have already a linphone.org account"; ObjectID = "38"; */
"38.normalTitle" = "J'ai déjà un compte linphone.org";

/* Class = "IBUIButton"; accessibilityLabel = "Sign in SIP account"; ObjectID = "39"; */
"39.accessibilityLabel" = "S'enregistrer sur un compte";

/* Class = "IBUIButton"; normalTitle = "I have already a SIP account"; ObjectID = "39"; */
"39.normalTitle" = "J'ai déjà un compte";

/* Class = "IBUILabel"; text = "Enter your username and password with your SIP domain."; ObjectID = "58"; */
"58.text" = "Entrez votre nom d'utilisateur, votre mot de passe ainsi que votre domaine.";

/* Class = "IBUITextField"; accessibilityLabel = "Username"; ObjectID = "59"; */
"59.accessibilityLabel" = "Nom d'utilisateur";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "59"; */
"59.placeholder" = "Nom d'utilisateur";

/* Class = "IBUITextField"; accessibilityLabel = "Password"; ObjectID = "60"; */
"60.accessibilityLabel" = "Mot de passe";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "60"; */
"60.placeholder" = "Mot de passe";

/* Class = "IBUITextField"; accessibilityLabel = "Domain"; ObjectID = "61"; */
"61.accessibilityLabel" = "Domaine";

/* Class = "IBUITextField"; placeholder = "Domain"; ObjectID = "61"; */
"61.placeholder" = "Domaine";

/* Class = "IBUIButton"; accessibilityLabel = "Sign in"; ObjectID = "62"; */
"62.accessibilityLabel" = "S'enregistrer";

/* Class = "IBUIButton"; normalTitle = "Sign in"; ObjectID = "62"; */
"62.normalTitle" = "S'enregistrer";

/* Class = "IBUIButton"; accessibilityLabel = "Sign in"; ObjectID = "64"; */
"64.accessibilityLabel" = "S'enregistrer";

/* Class = "IBUIButton"; normalTitle = "Sign in"; ObjectID = "64"; */
"64.normalTitle" = "S'enregistrer";

/* Class = "IBUITextField"; accessibilityLabel = "Password"; ObjectID = "66"; */
"66.accessibilityLabel" = "Mot de passe";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "66"; */
"66.placeholder" = "Mot de passe";

/* Class = "IBUILabel"; text = "Enter your username and password of your linphone.org account."; ObjectID = "67"; */
"67.text" = "Entrez votre nom d'utilisateur et votre mot de passe de votre compte linphone.org.";

/* Class = "IBUITextField"; accessibilityLabel = "Username"; ObjectID = "68"; */
"68.accessibilityLabel" = "Nom d'utilisateur";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "68"; */
"68.placeholder" = "Nom d'utilisateur";

/* Class = "IBUILabel"; text = "Enter your username and password with your email address."; ObjectID = "73"; */
"73.text" = "Entrez votre nom d'utilsateur, votre mot de passe ainsi que votre adresse email.";

/* Class = "IBUITextField"; accessibilityLabel = "Username"; ObjectID = "74"; */
"74.accessibilityLabel" = "Nom d'utilisateur";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "74"; */
"74.placeholder" = "Nom d'utilisateur";

/* Class = "IBUITextField"; accessibilityLabel = "Password"; ObjectID = "75"; */
"75.accessibilityLabel" = "Mot de passe";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "75"; */
"75.placeholder" = "Mot de passe";

/* Class = "IBUITextField"; accessibilityLabel = "Password again"; ObjectID = "76"; */
"76.accessibilityLabel" = "Mot de passe à nouveau";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "76"; */
"76.placeholder" = "Mot de passe";

/* Class = "IBUIButton"; accessibilityLabel = "Register"; ObjectID = "77"; */
"77.accessibilityLabel" = "S'enregistrer";

/* Class = "IBUIButton"; normalTitle = "Register"; ObjectID = "77"; */
"77.normalTitle" = "S'enregistrer";

/* Class = "IBUITextField"; accessibilityLabel = "Email"; ObjectID = "79"; */
"79.accessibilityLabel" = "Email";

/* Class = "IBUITextField"; placeholder = "Email"; ObjectID = "79"; */
"79.placeholder" = "Email";

/* Class = "IBUIButton"; accessibilityLabel = "Check validation"; ObjectID = "103"; */
"103.accessibilityLabel" = "Vérifier la validation";

/* Class = "IBUIButton"; normalTitle = "Check validation"; ObjectID = "103"; */
"103.normalTitle" = "Vérifier la validation";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "104"; */
"104.placeholder" = "Nom d'utilisateur";

/* Class = "IBUILabel"; text = "Your account is created. Please check your mails in order to validate your account."; ObjectID = "105"; */
"105.text" = "Votre compte est créé. Vérifiez vos emails pour valider votre compte.";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "106"; */
"106.placeholder" = "Mot de passe";

/* Class = "IBUILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "117"; */
"117.accessibilityLabel" = "Configuration du compte assistant";

/* Class = "IBUILabel"; text = "Account setup assistant"; ObjectID = "117"; */
"117.text" = "Configuration du compte assistant";

/* Class = "IBUILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "122"; */
"122.accessibilityLabel" = "Configuration du compte assistant";

/* Class = "IBUILabel"; text = "Account setup assistant"; ObjectID = "122"; */
"122.text" = "Configuration du compte assistant";

/* Class = "IBUILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "123"; */
"123.accessibilityLabel" = "Configuration du compte assistant";

/* Class = "IBUILabel"; text = "Account setup assistant"; ObjectID = "123"; */
"123.text" = "Configuration du compte assistant";

/* Class = "IBUILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "124"; */
"124.accessibilityLabel" = "Configuration du compte assistant";

/* Class = "IBUILabel"; text = "Account setup assistant"; ObjectID = "124"; */
"124.text" = "Configuration du compte assistant";

/* Class = "IBUILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "126"; */
"126.accessibilityLabel" = "Configuration du compte assistant";

/* Class = "IBUILabel"; text = "Account setup assistant"; ObjectID = "126"; */
"126.text" = "Configuration du compte assistant";

/* Class = "IBUILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "127"; */
"127.accessibilityLabel" = "Configuration du compte assistant";

/* Class = "IBUILabel"; text = "Account setup assistant"; ObjectID = "127"; */
"127.text" = "Configuration du compte assistant";

/* Class = "IBUIImageView"; accessibilityLabel = "Linphone setup assistant icon"; ObjectID = "128"; */
"128.accessibilityLabel" = "Icône de l'assistant de configuration de compte";

/* Class = "IBUITextField"; accessibilityLabel = "Password"; ObjectID = "ClH-fT-a8N"; */
"ClH-fT-a8N.accessibilityLabel" = "Mot de passe";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "ClH-fT-a8N"; */
"ClH-fT-a8N.placeholder" = "Mot de passe";

/* Class = "IBUIButton"; accessibilityLabel = "Sign in SIP account"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.accessibilityLabel" = "Sign in account";

/* Class = "IBUIButton"; normalTitle = "Remote Provisioning"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.normalTitle" = "Configuration distante";

/* Class = "IBUITextField"; accessibilityLabel = "Username"; ObjectID = "MyR-eX-QTa"; */
"MyR-eX-QTa.accessibilityLabel" = "Nom d'utilisateur";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "MyR-eX-QTa"; */
"MyR-eX-QTa.placeholder" = "Nom d'utilisateur";

/* Class = "IBUILabel"; text = "These parameters were retrieved from a remote provisioning profile."; ObjectID = "RHE-hi-dfB"; */
"RHE-hi-dfB.text" = "Ces paramètres ont été récupérés d'un profil de configuration distant.";

/* Class = "IBUILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "YKJ-nv-RUT"; */
"YKJ-nv-RUT.accessibilityLabel" = "Assistant de configuration de compte";

/* Class = "IBUILabel"; text = "Provisioned account"; ObjectID = "YKJ-nv-RUT"; */
"YKJ-nv-RUT.text" = "Compte configuré";

/* Class = "IBUIButton"; accessibilityLabel = "Sign in"; ObjectID = "dGS-GB-Sgb"; */
"dGS-GB-Sgb.accessibilityLabel" = "S'enregistrer";

/* Class = "IBUIButton"; normalTitle = "Sign in"; ObjectID = "dGS-GB-Sgb"; */
"dGS-GB-Sgb.normalTitle" = "S'enregistrer";

/* Class = "IBUILabel"; text = "Enter your username and password"; ObjectID = "pU9-SC-9uY"; */
"pU9-SC-9uY.text" = "Entrez votre nom d'utilisateur et votre mot de passe";

/* Class = "IBUILabel"; text = "Invalid character:"; ObjectID = "uHm-NE-GLV"; */
"uHm-NE-GLV.text" = "Invalid character:";

/* Class = "IBUITextField"; accessibilityLabel = "Domain"; ObjectID = "wRB-Sh-K8J"; */
"wRB-Sh-K8J.accessibilityLabel" = "Domaine";

/* Class = "IBUITextField"; placeholder = "Domain"; ObjectID = "wRB-Sh-K8J"; */
"wRB-Sh-K8J.placeholder" = "Domaine";
